Repository: RRZE-Webteam/rrze-rsvp
Catalog: languages/rrze-rsvp-*.po
Languages: de_de

source: A copy of the confirmed booking will be sent to the specified email address with a calendar file (.ics) as an attachment.
de_de: Eine Kopie der bestätigten Buchung wird mit einer Kalenderdatei (.ics) als Anhang an die angegebene E-Mail-Adresse gesendet.

source: Allow Instant Check-In
de_de: Erlaube das Einchecken ohne vorherige Platzreservierung

source: Seats can be booked and checked-in in one step. This only works if automatic confirmation activated!
de_de: Plätze können in einem Schritt gebucht und eingecheckt werden. Bitte beachten Sie, dass hierzu die automatische Buchungsbestätigung aktiviert sein muss!

source: Check-in is required
de_de: Check-in erforderlich

source: The customer must check-in their booking within a certain time from the start of the event. Otherwise the system will cancel the booking. The time allowed can be set just below in the "Allowed Check-In Time" section.
de_de: Der Bucher muss innerhalb einer bestimmten Zeit ab Beginn des Termins einchecken. Andernfalls wird die Buchung automatisch storniert. Die erlaubte Zeit kann in der nächsten Zeile ("Erlaubter Zeitraum für Check-In") eingestellt werden.

source: Allowed Check-In Time (minutes)
de_de: Erlaubter Zeitraum für Check-In (in Minuten)

source: You can specify an allowed check-in time for this room. If "Check-In required" is checked, the system will cancel the booking after this time. Default is %s minutes.
de_de: Sie können einen erlaubten Check-In-Zeitraum für diesen Raum definieren. Wenn die Option "Check-In erforderlich" angekreuzt ist, storniert das System die Buchung autmatisch nach dieser Zeit. Standardeinstellung ist %s Minuten.

source: Show notes/comment input in booking form
de_de: Notizen / Kommentareingabe im Buchungsformular anzeigen

source: If not checked, the comment text input will still be visible in the backend for booking admins for internal notes.
de_de: Wenn diese Option nicht aktiviert ist, wird die Kommentareingabe für Administratoren für interne Notizen weiterhin im Backend angezeigt.

source: Comment input label
de_de: Beschriftung für Kommentarfeld

source: Choose a label for the text input on the booking form. E.g. 'Additional information' or 'Main interests'
de_de: Wählen Sie eine Beschriftung für die Texteingabe auf dem Buchungsformular, z.B. "Weitere Informationen" oder "Hauptinteressen".

source: Additional information
de_de: Weitere Informationen

source: Street
de_de: Straße

source: ZIP
de_de: PLZ

source: City
de_de: Stadt

source: Floor plan
de_de: Grundriss

source: This textarea contains the 'Additional Information' to show on top of occupancy grids shown on public displays only.
de_de: Dieser Textbereich enthält die ‘Zusätzlichen Informationen’, die nur auf öffentlichen Displays angezeigt werden.

source: Time slot booked
de_de: Gebuchter Termin

source: Generate PDF
de_de: PDF erstellen

source: No seats found
de_de: Keine Plätze gefunden

source: Equipment:
de_de: Ausstattung:

source: Generate PDF for %s seat
de_de: PDF für %s Platz erstellen

source: Every five minutes
de_de: Alle fünf Minuten

source: Reset
de_de: Zurücksetzen

source: Date/Time
de_de: Datum/Zeit

source: Seats available
de_de: Verfügbare Plätze

source: Book this seat/timeslot now
de_de: Platz/Termin jetzt buchen

source: No seats available.
de_de: Keine Plätze verfügbar.

source: Please enter a valid seat slug or ID.
de_de: Bitte geben Sie gültige Platzbezeichnung oder ID an.

source: No timeslots available for this seat.
de_de: Für diesen Platz sind keine freien Termine verfügbar.

source: Available Time Slots
de_de: Freie Termine

source: Please specify a room ID in your Shortcode.
de_de: Bitte geben Sie eine Raum-ID im Shortcode an.

source: Room specified in shortcode does not exist.
de_de: Die im Shortcode angegebene Raum-ID ist falsch oder existiert nicht.

source: Checkin in room
de_de: Check-In im Raum

source: Reservations disabled. Please checkin at the seats in the room.
de_de: Die Reservierung ist nicht aktiv. Bitte checken Sie sich direkt vor Ort am Platz ein.

source: Weekday
de_de: Wochentag

source: Time slots
de_de: Termine

source: Schedule
de_de: Zeitplan

source: Current Room Occupancy
de_de: Aktuelle Raumbelegung

source: Book a seat at
de_de: Platz buchen in

source: Timeslot not available.
de_de: Termin nicht verfügbar.

source: Your booking
de_de: Ihre Buchung

source: Select date and time
de_de: Datum und Uhrzeit wählen

source: Available time slots:
de_de: Freie Termine:

source: Please select a date.
de_de: Wählen Sie ein Datum.

source: Please select a date and a time slot.
de_de: Bitte wählen Sie ein Datum und einen Termin.

source: Your data
de_de: Ihre Daten

source: Required
de_de: Pflichtfeld

source: Phone Number
de_de: Telefonnummer

source: Submit booking
de_de: Buchung absenden

source: SSO error
de_de: SSO-Fehler

source: Error retrieving your data from SSO. Please try again or contact the website administrator.
de_de: Fehler beim Abrufen Ihrer Daten aus SSO. Bitte versuchen Sie es erneut oder wenden Sie sich an den Website-Administrator.

source: Booking data
de_de: Daten zur Buchung

source: Invalid or missing booking data.
de_de: Ungültige oder fehlende Buchungsdaten.

source: Save booking
de_de: Fehler beim Speichern

source: Error saving the booking.
de_de: Fehler beim Speichern der Buchung.

source: Seat already booked
de_de: Platz bereits ausgebucht

source: <strong>Sorry! The seat you selected is no longer available.</strong><br>Please try again.
de_de: <strong>Der von Ihnen gewählte Platz ist nicht mehr verfügbar.</strong><br>Bitte versuchen Sie es erneut.

source: <a href="%s">Back to booking form &rarr;</a>
de_de: <a href="%s">Zurück zum Buchungsformular &rarr;</a>

source: <strong>The timeslot you selected lies in the past.</strong><br>Please try again.
de_de: <strong>Der gewählte Termin liegt in der Vergangenheit.</strong><br />Bitte versuchen Sie es erneut.

source: Please select a room.
de_de: Bitte wählen Sie einen Raum.

source: Continue booking
de_de: Weiter zur Buchung

source: These data were also sent to your email address <strong>%s</strong>.
de_de: Diese Daten wurden auch an Ihre E-Mail-Adresse <strong>%s</strong> gesendet.

source: Your reservation has been submitted. Please confirm your booking!
de_de: Ihre Reservierung wurde übermittelt. Bitte bestätigen Sie Ihre Buchung!

source: An email with the confirmation link and your booking information has been sent to your email address.<br><strong>Please note that unconfirmed bookings automatically expire after one hour.</strong>
de_de: Eine E-Mail mit dem Bestätigungslink und Ihren Buchungsinformationen wurde an Ihre E-Mail-Adresse geschickt.<br><strong>Bitte beachten Sie, dass unbestätigte Buchungen automatisch nach einer Stunde verfallen.</strong>

source: Your reservation has been submitted. Thank you for booking!
de_de: Ihre Reservierung wurde verarbeitet. Vielen Dank für Ihre Buchung!

source: Your reservation:
de_de: Ihre Reservierung:

source: Your reservation request:
de_de: Ihre Reservierungsanfrage:

source: <strong>This seat has been reserved for you.</strong><br>You can cancel it at any time if you cannot keep the appointment. You can find information on this in your confirmation email.
de_de: <strong>Dieser Platz wurde für Sie reserviert.</strong><br>Sie können den Platz jederzeit stornieren, wenn Sie den Termin nicht einhalten können. Informationen dazu finden Sie in Ihrer Bestätigungs-E-Mail.

source: <strong>Please note that this is only a reservation request.</strong><br>It only becomes binding as soon as we confirm your booking by email.
de_de: <strong>Bitte beachten Sie, dass dies nur eine Reservierungsanfrage ist.</strong><br>Sie wird erst verbindlich, sobald wir Ihre Buchung per E-Mail bestätigen.

source: Please remember to <strong>check in</strong> to your seat when you arrive!
de_de: Bitte denken Sie daran, bei Ihrer Ankunft an Ihrem Platz <strong>einzuchecken</strong>!

source: DSGVO field is required.
de_de: Die Bestätigung des Datenschutzhinweises ist notwendig.

source: The date or time of the booking is not valid.
de_de: Datum oder Uhrzeit der Buchung ist nicht gültig.

source: The room does not exist.
de_de: Der Raum existiert nicht.

source: Your last name is required.
de_de: Der Nachname ist notwendig.

source: Your name is required.
de_de: Der Vorname ist notwendig.

source: The email address is not valid.
de_de: Die E-Mail-Adresse ist ungültig.

source: Your phone number is not valid.
de_de: Die Telefonnummer ist ungültig.

source: Not bookable (outside booking period)
de_de: Nicht buchbar (Datum außerhalb des Buchungszeitraums)

source: Not bookable (soldout or room blocked)
de_de: Nicht buchbar (Raum ausgebucht oder nicht verfügbar)

source: Seat %s
de_de: Platz %s

source: No time slots available.
de_de: Keine freien Termine verfügbar.

source: Available seats:
de_de: Verfügbare Plätze:

source: Please enter a valid seat slug or ID
de_de: Bitte geben Sie gültige Platzbezeichnung oder ID an

source: Please specify a seat ID in your Shortcode.
de_de: Bitte geben Sie in Ihrem Shortcode eine Platz-ID an.

source: Please login to the account you have used to book this seat.
de_de: Bitte melden Sie sich mit den Benutzerdaten an, mit denen Sie diesen Platz gebucht haben.

source: Login denied
de_de: Zugang verweigert

source: <a href="%s">Please login with your IdM username</a>.
de_de: <a href="%s">Bitte melden Sie sich mit Ihrer IdM-Kennung an</a>.

source: Authentication Required
de_de: Authentifizierung erforderlich

source: Please login with your UB-AD username and password:
de_de: Bitte melden Sie sich mit Ihrem UB-AD Benutzernamen und Passwort an:

source: Username:
de_de: Benutzername:

source: Password:
de_de: Passwort:

source: Submit
de_de: Senden

source: Please login with your UB-AD username
de_de: Bitte melden Sie sich mit Ihrem UB-AD Benutzernamen an

source: No floorplan available.
de_de: Kein Grundriss verfügbar.

source: Availability
de_de: Verfügbarkeit

source: Floor Plan
de_de: Grundriss

source: Consult
de_de: Sprechstunde

source: This time slot has been reserved for you.
de_de: Dieser Termin wurde für Sie reserviert.

source: Additional information has been sent to your email address <strong>%s</strong>.
de_de: Zusätzliche Informationen wurden an Ihre E-Mail-Adresse <strong>%s</strong> gesendet.

source: Check out
de_de: Auschecken

source: Room:
de_de: Raum:

source: If you reserved this seat please refer to the message sent to your email address.
de_de: Wenn Sie diesen Platz reserviert haben, lesen Sie bitte die Nachricht an Ihre E-Mail-Adresse.

source: Check in
de_de: Einchecken

source: This seat is currently reserved. If you have reserved this seat, please check in.
de_de: Dieser Platz ist bereits reserviert. Falls Sie diesen Platz reserviert haben, checken Sie bitte ein.

source: This seat is currently reserved. If you have reserved this seat, please check out when you leave the site.
de_de: Dieser Platz ist derzeit reserviert. Wenn Sie diesen Platz reserviert haben, checken Sie bitte aus, wenn Sie den Raum verlassen.

source: This seat is free for instant check-in (booking and check-in in one step) for the current timeslot.
de_de: Dieser Platz steht zum sofortigen Einchecken im aktuellen Zeitfenster zur Verfügung.

source: Please reserve a time slot for a consultation.
de_de: Bitte reservieren Sie einen Termin für eine Sprechstunde.

source: Availability information
de_de: Freie Termine für diesen Platz

source: This seat is for instant check-in only and cannot be reserved. These are the next available time slots:
de_de: Dieser Platz kann nur direkt eingecheckt und nicht reserviert werden. Dies sind die nächsten verfügbaren Termine:

source: Reservation
de_de: Platzreservierung

source: Please reserve a time slot for this seat
de_de: Bitte reservieren Sie einen Termin für diesen Platz

# admin page title
source: Create Seats
de_de: Platzgenerator

# admin menu entry title
source: RSVP Create Seats
de_de: RSVP Platzgenerator

# part of the generated seat name
source: Row
de_de: Reihe

# part of the generated seat name
source: Seat
de_de: Platz

source: Done!
de_de: Erledigt!

source: %s new seat has been created.
de_de: %s Platz wurde erstellt.

source: Number of Rows
de_de: Anzahl der Reihen

source: Number of Seats per Row
de_de: Anzahl der Plätze pro Reihe

source: Rows Numbering System
de_de: Reihennummerierung

source: Numeric (1 - 999)
de_de: Numerisch (1 - 999)

source: Starting number
de_de: Startnummer

source: Row numbers will start with 1 by default. You may enter a different starting number, e.g. 101.
de_de: Reihennummern beginnen standardmäßig mit 1. Hier können Sie eine abweichende Startnummer festlegen (z.B. 101).

source: Seats Numbering System
de_de: Platznummerierung

source: Prefix
de_de: Präfix

source: Seat names will look like "15A" or "C7" where the first element indicates the row and the second indicates the seat. <br />If the same numbering system ist used for rows and seats, labels will be added automatically: "Row 20 - Seat 3".<br />If a name prefix is given, it will be added before the row, e.g. "1st floor 15A"
de_de: Platznamen werden nach dem Schema "15A" bzw. "C7" erstellt, wobei das erste Element die Reihe, das zweite die Platznummer bezeichnet. <br />Wenn für Reihen und Plätze die gleiche Nummerierungsart verwendet wird, werden automatisch Bezeichnungen ergänzt, z.B. "Reihe 20 - Platz 3".<br />Wenn ein Präfix eingegeben wurde, wird es vor der Reihenbezeichnung eingefügt, z.B. "Erdgeschoss 15A".

source: Preselect equipment that will be available on all seats. You can modify the equipment later by editing the seats individually or by bulk editing several seats in the seats table.
de_de: Wählen Sie Ausstattung aus, die an allen Plätzen verfügbar ist. Sie können die Ausstattung später individuell bei den Plätzen anpassen, oder mehrere zugleich über die Mehrfachaktionen in der Platz-Tabelle zuweisen.

# admin page title
source: Contact tracking
de_de: Kontaktverfolgung

# admin menu entry title
source: RSVP Contact tracking
de_de: RSVP Kontaktverfolgung

source: Guests found!
de_de: Personen gefunden!

source: Download CSV
de_de: CSV-Datei herunterladen

source: No guest found.
de_de: Keine Personn gefunden.

source: Search date
de_de: Suchdatum

source: days
de_de: Tage

source: Search
de_de: Suchen

source: Booking Agent
de_de: Buchungsbearbeiter
