Repository: RRZE-Webteam/rrze-rsvp
Catalog: languages/rrze-rsvp-*.po
Languages: de_de

source: FAU Reservation Tool
de_de: Platzbuchungssystem der FAU

source: Thank you for booking
de_de: Vielen Dank für Ihre Buchung

source: We received your booking and we will notify you once it has been confirmed.
de_de: Wir haben Ihre Reservierungsanfrage erhalten und werden Sie informieren, sobald diese bearbeitet wurde.

source: Please confirm your booking
de_de: Bitte bestätigen Sie Ihre Buchung

source: You are required to confirm the booking now. Please note that unconfirmed bookings automatically expire after one hour.
de_de: Sie müssen die Buchung jetzt bestätigen. Bitte beachten Sie, dass nicht bestätigte Buchungen automatisch nach einer Stunde verfallen.

source: Your booking has been confirmed
de_de: Ihre Buchung wurde bestätigt

source: We are happy to inform you that your booking has been confirmed.
de_de: Wir freuen uns, Ihnen mitzuteilen, dass Ihre Buchung bestätigt wurde.

source: Your booking has been cancelled
de_de: Ihre Buchung wurde storniert

source: You haven't confirmed your reservation.
de_de: Sie haben Ihre Reservierung nicht bestätigt.

source: You haven't checked in.
de_de: Sie haben nicht eingecheckt.

source: Unfortunately we have to cancel your booking on {{date}} at {{time}}.
de_de: Leider müssen wir die Buchung am {{date}} um {{time}} stornieren.

source: Additional informations
de_de: Weitere Informationen

source: RRZE RSVP Settings
de_de: Einstellungen &rsaquo; RRZE RSVP

source: General Settings
de_de: Allgemeine Einstellungen

source: E-Mail Settings
de_de: E-Mail-Einstellungen

source: QR PDF Settings
de_de: QR-Code-Einstellungen

source: LDAP Settings
de_de: LDAP Einstellungen

source: Reset Settings
de_de: Einstellungen zurücksetzen

source: Allowed Check-In Time
de_de: Erlaubter Zeitraum für Check-In

source: Show Availability table on Room page.
de_de: Zeige die verfügbaren Termine in der Raumansicht.

source: Yes (with seats linked to booking form)
de_de: Ja (mit Link von den Plätzen zum Buchungsformular)

source: Yes (no link)
de_de: Ja (keine Verlinkung)

source: No
de_de: Nein

source: Note for admins
de_de: Hinweis für Administratoren

source: Allowed HTML-Tags are:
de_de: Erlaubte HTML-Tags:

source: Notification email
de_de: Benachrichtigungs-Adresse

source: Email address for notifications.
de_de: E-Mail-Adresse für Mitteilungen und Benachrichtigungen vom Buchungssystem.

source: Booking Notification
de_de: Benachrichtigung bei neuer Buchung

source: New booking notification.
de_de: E-Mail erhalten, wenn eine neue Buchung eingegangen ist.

source: Yes
de_de: Ja

source: Cancel Notification
de_de: Benachrichtigung bei Stornierung

source: Notification of booking cancellation.
de_de: E-Mail erhalten, wenn eine Buchung storniert wurde.

source: Sender name
de_de: Name des Absenders

source: Name for Sender for the booking system.
de_de: Name des Absenders für E-Mails vom Buchungssystem.

source: Sender email
de_de: Absender-Adresse

source: Email address of sender.
de_de: E-Mail-Adresse des Absenders für E-Mails vom Buchungssystem.

source: Subject of the received booking
de_de: Betreff für Reservierungsanfragen

source: Subject of the email replying to a booking received.
de_de: Betreff der E-Mail, die auf eine Reservierungsanfrage antwortet.

source: Subject of the received booking (english)
de_de: Betreff für Reservierungsanfragen (englisch)

source: Text of the received booking
de_de: E-Mail-Text für Reservierungsanfragen

source: Text of the received booking (english)
de_de: E-Mail-Text für Reservierungsanfragen (englisch)

source: Subject for confirmation required.
de_de: Betreff "Bestätigung erforderlich“.

source: Subject of the email where confirmation of the booking by the customer is required.
de_de: Betreff der E-Mail, wenn eine Bestätigung der Buchung durch den Kunden erforderlich ist.

source: Subject for confirmation required (english)
de_de: Betreff "Bestätigung erforderlich" (englisch)

source: Text for confirmation required
de_de: E-Mail-Text "Bestätigung erforderlich"

source: Text for confirmation required (english)
de_de: E-Mail-Text "Bestätigung erforderlich" (englisch)

source: Subject Confirmation
de_de: Betreff für Buchungsbestätigung

source: Subject for confirmation mails
de_de: Betreff der E-Mail für Bestätigungen

source: Subject Confirmation (english)
de_de: Betreff für Buchungsbestätigung (englisch)

source: Confirmation Text
de_de: E-Mail-Text für Buchungsbestätigung

source: Confirmation Text (english)
de_de: E-Mail-Text für Buchungsbestätigung (englisch)

source: Subject Cancelling
de_de: Betreff für Buchungsabsagen

source: Subject for cancelling mails
de_de: Betreff der E-Mail für Buchungsabsagen

source: Subject Cancelling (english)
de_de: Betreff für Buchungsabsagen (englisch)

source: Reason Cancelling Not Confirmed
de_de: Stornierungsgrund 'Nicht bestätigt'

source: Reason for cancelling mails because there is no confirmation
de_de: Begründung für Stornierungsmails wegen fehlender Bestätigung

source: Reason Cancelling Not Confirmed (english)
de_de: Stornierungsgrund 'Nicht bestätigt' (englisch)

source: Reason Cancelling Not Checked In
de_de: Stornierungsgrund 'Nicht eingecheckt'

source: Reason for cancelling mails because there is no check-in
de_de: Begründung für Stornierungsmails wegen fehlenden Check-Ins

source: Reason Cancelling Not Checked In (english)
de_de: Stornierungsgrund 'Nicht eingecheckt' (englisch)

source: Cancel Text
de_de: E-Mail-Text für Buchungsabsagen

source: Cancel Text (english)
de_de: E-Mail-Text für Buchungsabsagen (englisch)

source: Print FAU logo
de_de: FAU-Logo drucken

source: Print website's logo or title
de_de: Das Logo oder den Titel der Website drucken

source: Print website's URL
de_de: URL der Website drucken

source: Instructions in German
de_de: Anleitung auf Deutsch

source: This text will be shown above the QR code.
de_de: Dieser Text wird über dem QR Code angezeigt.

source: Instructions in English
de_de: Anleitung auf Englisch

source: Print room's text
de_de: Raumbeschreibung drucken

source: Print room's address
de_de: Raumadresse drucken

source: Print seats' equipment
de_de: Platzaustattung drucken

source: LDAP server URL. Leave blank if you are not using LDAP as an authentication system.
de_de: LDAP Server URL. Lassen Sie das Feld leer, wenn Sie LDAP nicht als Authentifizierungssystem verwenden.

source: Yes, I want to reset <strong>all</strong> settings.
de_de: Ja, ich möchte alle Einstellungen auf ihre Standardwerte zurücksetzen.

source: RSVP Booking
de_de: RSVP Buchungsformular

source: Find the settings on the right side
de_de: Die Einstellungen finden Sie auf der rechten Seite

source: Days in advance
de_de: Zeitraum für Vorabreservierung (Tage)

source: Room
de_de: Raum

source: Require SSO Authentication
de_de: SSO-Authentifizierung verlangen

source: Require LDAP Authentication
de_de: LDAP Authentifizierung erforderlich

source: RSVP Availability
de_de: RSVP Platzverfügbarkeit

source: Room(s)
de_de: Räume

source: Seat(s)
de_de: Plätze

source: Show booking link
de_de: Zeige Link zur Buchung

source: Seat ID
de_de: Platz-ID

source: Booking can only be checked in between 15 minutes before the start of the timeslot and the end of the timeslot.
de_de: Die Buchung kann nur ab 15 Minuten vor dem Start und bis zum Ende des gebuchten Termins eingecheckt werden.

source: Update Error
de_de: Aktualisierungsfehler

# Booking
source: Delete
de_de: Löschen

# Room|Seat
source: Delete
de_de: Löschen

# Booking
source: Cancel
de_de: Stornieren

source: This item cannot be deleted.
de_de: Dieser Eintrag kann nicht gelöscht werden.

source: This item cannot be updated.
de_de: Dieser Eintrag kann nicht aktualisiert werden.

source: Seat unavailable.
de_de: Sitzplatz nicht verfügbar.

source: This item is used in a booking and cannot be deleted.
de_de: Dieses Objekt kann nicht gelöscht werden, da bereits Buchungen für dieses Objekt vorliegen.

source: This item is used in a booking and cannot be set to draft, to private or scheduled to be published in a future date.
de_de: Dieses Objekt kann nicht auf Entwurf, Privat oder ein zukünftiges Veröffentlichungsdatum gesetzt werden, da bereits Buchungen für dieses Objekt vorliegen.

source: This item is used in a booking and cannot be password protected.
de_de: Dieses Objekt kann nicht passwortgeschützt werden, da bereits Buchtungen für dieses Objekt vorliegen.

source: Unable to save post: End time must be greater than start time in timeslot no. %s.
de_de: Änderungen konnten nicht gespeichert werden: Die Endzeit muss nach der Startzeit liegen in Termin Nr. %s.

source: This seat is used in a booking and cannot be assigned to a different room.
de_de: Dieser Platz kann keinem anderen Raum zugeordnet werden, da bereits Buchungen für diesen Platz vorliegen.

source: Booking Confirmed
de_de: Buchung bestätigt

source: The booking has been %s
de_de: Die Buchung wurde %s

# Booking
source: confirmed
de_de: bestätigt

source: Your customer has received an email confirmation.
de_de: Der Bucher hat eine E-Mail-Bestätigung erhalten.

source: Booking Cancelled
de_de: Buchung storniert

# Booking
source: cancelled
de_de: storniert

source: Your customer has received an email cancellation.
de_de: Der Bucher hat eine E-Mail-Stornierung erhalten.

source: The booking has already been %s.
de_de: Die Buchung wurde bereits %s.

source: Action not available
de_de: Aktion nicht verfügbar

source: No action was taken.
de_de: Es wurde keine Änderung vorgenommen.

source: Cancel Booking
de_de: Buchung stornieren

source: Do you really want to cancel your booking?
de_de: Wollen Sie wirklich Ihre Buchung stornieren?

source: Your booking has been cancelled. Please contact us to find a different arrangement.
de_de: Ihre Buchung wurde storniert. Bitte setzen Sie sich mit uns in Verbindung um eine alternative Terminmöglichkeit zu finden.

source: The booking is already canceled.
de_de: Die Buchung ist bereits storniert.

source: Thank you for confirming your booking.
de_de: Vielen Dank für die Bestätigung der Buchung.

source: Booking Check In
de_de: Buchung einchecken

source: Check in is not possible at this time.
de_de: Einchecken ist derzeit nicht möglich.

source: Booking Checked In
de_de: Buchung eingecheckt

source: Check in has been completed.
de_de: Der Einchecken wurde erfolgreich ausgeführt.

source: Booking Check Out
de_de: Buchung auschecken

source: Check-out is not possible at this time.
de_de: Auschecken ist derzeit nicht möglich.

source: Booking Checked Out
de_de: Buchung ausgecheckt

source: Check-out has been completed.
de_de: Sie wurden erfolgreich ausgecheckt.

source: No name
de_de: Kein Name

source: no@email
de_de: keine@email

# Post type general name
source: Bookings
de_de: Buchungen

# Post type singular name
source: Booking
de_de: Buchung

# Admin Menu text
source: Bookings
de_de: Buchungen

# Add New on Toolbar
source: Booking
de_de: Buchung

source: Add New
de_de: Erstellen

source: Add New Booking
de_de: Buchung erstellen

source: New Booking
de_de: Neue Buchung

source: Edit Booking
de_de: Buchung bearbeiten

source: View Booking
de_de: Buchung ansehen

source: All Bookings
de_de: Alle Buchungen

source: Search Bookings
de_de: Buchungen durchsuchen

source: No Bookings found.
de_de: Es wurden keine Buchungen gefunden.

source: No Bookings found in Trash.
de_de: Es wurde keine Buchungen im Papierkorb gefunden.

source: Booking archives
de_de: Buchungshistorie

source: Filter Bookings list
de_de: Buchungsliste filtern

source: Bookings list navigation
de_de: Navigation der Buchungsliste

source: Bookings list
de_de: Buchungsliste

source: Booking
de_de: Buchung

source: Add and edit Booking informations
de_de: Buchungsinformationen hinzufügen oder bearbeiten

source: Date
de_de: Datum

source: Time
de_de: Zeit

source: Seat
de_de: Platz

source: Phone
de_de: Telefon

source: Booked on
de_de: Gebucht am

# Booking
source: Cancelled
de_de: Storniert

# Booking
source: Booked
de_de: Gebucht

# Booking
source: Confirmed
de_de: Bestätigt

# Booking
source: Checked-In
de_de: Eingecheckt

# Booking
source: Checked-Out
de_de: Ausgecheckt

# Booking
source: Check-In
de_de: Einchecken

# Booking
source: Check-Out
de_de: Auschecken

# Booking
source: Waiting for customer confirmation
de_de: Bestätigung durch Bucher ausstehend

# Booking
source: Confirm
de_de: Bestätigen

source: Select timeslot
de_de: Termin auswählen

source: No timeslots available for this seat/day.
de_de: Für diesen Platz / Tag sind keine Termine verfügbar.

source: Show all dates
de_de: Alle Termine anzeigen

source: Show all time slots
de_de: Alle Zeiträume anzeigen

source: Show all rooms
de_de: Alle Räume anzeigen

source: Equipment
de_de: Ausstattung

source: Room occupancy for today
de_de: Raumbelegung heute

source: Room occupancy
de_de: Raumbelegung

# admin page title
source: Room occupancy for today
de_de: Raumbelegung heute

source: Please select room
de_de: Bitte wählen Sie einen Raum

source: You can display a booking form or a table with the available time slots for this room by adding one of the following shortcodes to any page:
de_de: Mit den folgenden Shortcodes können Sie ein Buchungsformular oder eine Übersicht über die verfügbaren Termine für diesen Raum auf jeder beliebigen Seite hinzufügen:

source: Booking Form
de_de: Buchungsformular

source: Add <code>days="20"</code> to overwrite the number of days you can book a seat in advance.
de_de: Fügen Sie <code>days="20"</code> hinzu, um den Zeitraum für Vorabreservierung zu überschreiben.

source: Availability Table
de_de: Verfügbarkeit

source: Add <code>booking_link="true"</code> to link the available timeslots to the pre-filled booking form.
de_de: Durch <code>booking_link="true"</code> werden die verfügbaren Termine direkt mit dem vorausgefüllten Buchungsformular verlinkt.

source: Add <code>days="20"</code> to overwrite the default number of days.
de_de: Mit <code>days="20"</code> überschreiben Sie die Anzahlt der angezeigten Tage.

# Post type general name
source: Rooms
de_de: Räume

# Post type singular name
source: Room
de_de: Raum

# Admin Menu text
source: Rooms
de_de: Räume

# Add New on Toolbar
source: Room
de_de: Raum

source: Add New Room
de_de: Raum erstellen

source: New Room
de_de: Neuer Raum

source: Edit Room
de_de: Raum bearbeiten

source: View Room
de_de: Raum ansehen

source: All Rooms
de_de: Alle Räume

source: Search Rooms
de_de: Räume durchsuchen

source: No Rooms found.
de_de: Keine Räume gefunden.

source: No Rooms found in Trash.
de_de: Es wurden keine Räume im Papierkorb gefunden.

# Overrides the “Featured Image” phrase for this post type. Added in 4.3
source: Room Image
de_de: Raumbild

# Overrides the “Set featured image” phrase for this post type. Added in 4.3
source: Set room image
de_de: Raumbild festlegen

# Overrides the “Remove featured image” phrase for this post type. Added in 4.3
source: Remove room image
de_de: Raumbild entfernen

# Overrides the “Use as featured image” phrase for this post type. Added in 4.3
source: Use as Room image
de_de: Als Raumbild verwenden

source: Room archives
de_de: Raumindex

source: Insert into Room
de_de: Zum Raum hinzufügen

source: Uploaded to this Room
de_de: Zum Raum hochladen

source: Filter Rooms list
de_de: Raumliste filtern

source: Rooms list navigation
de_de: Navigation der Raumliste

source: Rooms list
de_de: Raumliste

source: Add and edit room informations
de_de: Rauminformationen hinzufügen oder bearbeiten

# Post type general name
source: Seats
de_de: Plätze

# Post type singular name
source: Seat
de_de: Platz

# Admin Menu text
source: Seats
de_de: Plätze

# Add New on Toolbar
source: Seat
de_de: Platz

source: Add New Seat
de_de: Platz erstellen

source: New Seat
de_de: Neuer Platz

source: Edit Seat
de_de: Platz bearbeiten

source: View Seat
de_de: Zeige Platz

source: All Seats
de_de: Alle Plätze

source: Search Seats
de_de: Plätze durchsuchen

source: No Seats found.
de_de: Es wurden keine Plätze gefunden.

source: No Seats found in Trash.
de_de: Es wurden keine Plätze im Papierkorb gefunden.

# Overrides the “Featured Image” phrase for this post type. Added in 4.3
source: Seat Image
de_de: Platzbild

# Overrides the “Set featured image” phrase for this post type. Added in 4.3
source: Set seat image
de_de: Platzbild festlegen

# Overrides the “Remove featured image” phrase for this post type. Added in 4.3
source: Remove seat image
de_de: Platzbild entfernen

# Overrides the “Use as featured image” phrase for this post type. Added in 4.3
source: Use as Seat image
de_de: Als Platzbild verwenden

source: Seat archives
de_de: Plätze

source: Insert into Seat
de_de: Zum Platz hinzufügen

source: Uploaded to this Seat
de_de: Zum Platz hochladen

source: Filter Seats list
de_de: Platzliste filtern

source: Seats list navigation
de_de: Navigation der Platzliste

source: Seats list
de_de: Platzliste

source: Add and edit seat informations
de_de: Informationen zum Platz hinzufügen oder bearbeiten

# taxonomy general name
source: Equipment
de_de: Ausstattung

# taxonomy singular name
source: Equipment
de_de: Ausstattung

# Mail Subject for room admin: new booking received
source: [RSVP] Confirm new booking
de_de: [RSVP] Neue Buchung bestätigen

source: You received a new request for a booking.
de_de: Sie erhielten eine neue Reservierungsanfrage.

# Mail Subject for room admin: new booking received
source: [RSVP] New booking
de_de: [RSVP] Neue Buchung

source: You received a new booking.
de_de: Sie haben eine neue Buchung erhalten.

source: [RSVP] Booking cancelled
de_de: [RSVP] Buchung storniert

source: A booking has been cancelled by the customer.
de_de: Eine Reservierung wurde durch den Bucher storniert.

source: Seat checked out
de_de: Platz wurde ausgecheckt

source: A customer has checked out from a seat:
de_de: Ein Bucher hat von einem Platz ausgecheckt:

source: Please confirm the customer's booking.
de_de: Bitte bestätigen Sie die Buchung.

source: Please confirm your booking now.
de_de: Bitte bestätigen Sie Ihre Buchung jetzt.

source: Please cancel your booking in time if your plans change.
de_de: Bitte stornieren Sie Ihre Buchung rechtzeitig, wenn sich Ihre Pläne ändern.

source: Check In
de_de: Einchecken

source: Please check-in your booking on site until %s.
de_de: Bitte checken Sie Ihre Buchung vor Ort bis spätestens %s ein.

source: Please check-in your booking on site.
de_de: Bitte checken Sie Ihre Buchung vor Ort ein.

source: Check Out
de_de: Auschecken

source: Please check out when you leave the site.
de_de: Bitte checken Sie aus, wenn Sie den Raum verlassen.

source: New confirmed booking
de_de: Neue bestätigte Buchung

source: There is a new confirmed booking for your room. Calendar file (.ics) attached.
de_de: Es gibt eine neue Buchung für Ihren Raum. Kalenderdatei (.ics) anbei.

source: This room has no available seat within %u days.
de_de: In diesem Raum gibt es keine freien Plätze in den nächsten %u Tagen.

source: This room has no available seat for today.
de_de: In diesem Raum gibt es heute keine freien Plätze.

source: The next available seat is on
de_de: Den nächsten freien Platz gibt es am

source: This room has no seats for today.
de_de: In diesem Raum gibt es heute keine freien Plätze.

source: Links to display the current room occupancy
de_de: Links zur aktuellen Raumbelegung

source: Normal website
de_de: Normale Website

source: Website for public displays
de_de: Darstellung für Public Displays

source: None
de_de: Keine

source: Generated
de_de: Erstellt

source: Do you want to cancel?
de_de: Wollen Sie die Buchung stornieren?

source: Please select a seat first.
de_de: Bitte wählen Sie zuerst einen Platz.

source: Create Seats
de_de: Plätze generieren

source: Please select
de_de: Bitte wählen

source: Timeslot
de_de: Termin

source: Click on the date input to select a date and a time slot.
de_de: Klicken Sie in das Datumsfeld, um ein Datum und einen Termin auszuwählen.

source: End
de_de: Ende

# Booking status in booking editor
source: Booked
de_de: Gebucht

# Booking status in booking editor
source: Confirmed by customer
de_de: Vom Bucher bestätigt

# Booking status in booking editor
source: Confirmed
de_de: Vom Raumadmin oder automatisch bestätigt

# Booking status in booking editor
source: Cancelled
de_de: Storniert

# Booking status in booking editor
source: Checked In
de_de: Eingecheckt

# Booking status in booking editor
source: Checked Out
de_de: Ausgecheckt

source: Last name
de_de: Nachname

source: First name
de_de: Vorname

source: Notes
de_de: Bemerkungen

source: This textarea contains the 'Additional Information' field content if this option is activated in the room settings. Internal notes can be added below.
de_de: Dieser Textbereich enthält die Eingabe des Nutzers im Feld 'Weitere Informationen', wenn diese Option in den Raumeinstellungen aktiviert ist. Interne Bemerkungen können im nächsten Textbereich eingegeben werden.

source: Internal Notes
de_de: Interne Notizen

source: Timeslots
de_de: Termine

source: Define bookable time slots.
de_de: Buchbare Termine festlegen.

source: Time slot {#}
de_de: Termin {#}

source: Week day
de_de: Wochentag

source: Start time
de_de: Startzeit

source: End time
de_de: Endzeit

source: Valid from (optional)
de_de: Gültig von (optional)

source: Valid until (optional)
de_de: Gültig bis (optional)

source: Days closed
de_de: Geschlossen am

source: Enter days when this room is not available (format YYYY-MM-DD). One date per line. Will overwrite timeslots (e.g. Room is available every Monday, except 2020-09-21.)
de_de: Geben Sie hier Tage ein, an denen der Raum nicht gebucht werden kann (Format JJJJ-MM-TT). Ein Datum pro Zeile. Dies überschreibt die allgemeinen Termine (z.B. Raum ist verfügbar Montags, 9-12 Uhr, außer am 21.09.2020).

source: Booking mode
de_de: Buchungsmodus

source: Reservation with check-in
de_de: Platzreservierung mit Check-In

source: Reservation without check-in
de_de: Platzreservierung ohne Check-In

source: Consultation
de_de: Sprechstunde

source: Check-in and check-out only on site
de_de: Nur Einchecken und Auschecken am Platz

source: SSO is required
de_de: SSO erforderlich

source: If SSO is enabled, the customer must log in via SSO in order to use the booking system.
de_de: Wenn SSO aktiviert ist, muss sich der Bucher über SSO anmelden, um das Buchungssystem nutzen zu können.

source: LDAP is required
de_de: LDAP ist erforderlich

source: If LDAP is enabled, the customer must log in via LDAP in order to use the booking system.
de_de: Wenn LDAP aktiviert ist, muss sich der Bucher über LDAP anmelden, um das Buchungssystem nutzen zu können.

source: Available days in advance
de_de: Zeitraum für Vorabreservierung

source: Number of days for which bookings are available in advance.
de_de: Anzahl der Tage, bis zu denen eine Reservierung im voraus möglich ist.

source: Automatic confirmation
de_de: Automatische Bestätigung

source: Incoming bookings do <u>not</u> need to be confirmed by the booking managers.
de_de: Eingehende Buchungen müssen nicht vom Raumverantwortlichen bestätigt werden.

source: Customer confirmation required
de_de: Bestätigung duch Bucher erforderlich

source: The customer must confirm his reservation within one hour. Otherwise the system will cancel the booking.
de_de: Der Bucher muss seine Reservierung innerhalb einer Stunde bestätigen. Andernfalls wird die Reservierung automatisch storniert.

source: Checkout notification
de_de: Check-Out-Benachrichtigung

source: Send an email to the booking manager when customer has checked out.
de_de: E-Mail an Raumverantwortlichen senden, wenn von einem Sitzplatz ausgecheckt wurde (z.B. um Reinigung zu veranlassen).

source: Additional ICS email
de_de: Zusätzliche Kalender-Mail
